"RECENT DOCUMENTS" = "RECENTE BESTANDEN";
"add" = "voeg toe";
"commit" = "bewaar";
"diff" = "verschil";
"other" = "ander";
"raw" = "ruw";
"revert" = "herstel";
"update" = "werk bij";

/* ==== UNLOCALIZED ==== */

"All..." = "All...";
"Camera" = "Camera";
"Crop" = "Crop";
"DEVICES" = "DEVICES";
"FAVORITES" = "FAVORITES";
"Flip" = "Flip";
"Info" = "Info";
"Launch..." = "Launch...";
"PLACES" = "PLACES";
"Repository" = "Repository";
"Rotation" = "Rotation";
"SEARCH FOR" = "SEARCH FOR";
"SHARED" = "SHARED";
"Tool" = "Tool";
"Zoom" = "Zoom";
"rm" = "rm";
"status" = "status";
"terminal" = "terminal";
